const ru = {
    title: "Вопросы и ответы",
    question_1: "Как мы себя позиционируем?",
    answer_1:
        "Это стартап, направленный на изучение и использование технологий и машинное обучение для ускорения процессов.",
    question_2: "Как работает технология?",
    answer_2:
        "EvalTech собирает данные из всех доступных открытых источников (государственные и общественные), анализирует данные, делает выводы и прогнозирует цену.",
    question_3: "Нужно ли мне ехать на просмотр квартиры?",
    answer_3: "Нет, не нужно:) Мы обо всём позаботимся за вас!",
    question_4: "Сколько стоит доступ к платформе?",
    answer_4:
        "У каждого пользователя есть бесплатные 5 токенов, которые можно использовать для оценки недвижимости. Дополнительные токены вы можете попросить у нас в телеграме!",
} as const;

export const translations = {
    ru,
    en: ru,
} as const;
