const ru = {
    title: "Сбор и анализ данных:",
    button: "Узнать больше",
    title_block_1: "Какие данные мы используем для точной оценки недвижимости?",
    description_1:
        "Наша система автоматической оценки недвижимости основана на комплексном анализе множества факторов, что позволяет максимально точно предсказать рыночную стоимость объекта. Мы используем четыре ключевые группы данных: ",
    link_name_1: "Географические параметры",
    link_name_2: "Информация о доме",
    link_name_3: "Глобальные экономические параметры",
    link_name_4: "Параметры квартиры",
    title_block_2: "Дополнительно",
    description_2:
        "Мы также используем данные о реальных сделках с недвижимостью, что позволяет нашей модели быть более точной и учитывать актуальные рыночные тенденции. Информация о фактических ценах купли-продажи, уровне спроса и предложений на аналогичные объекты позволяет нам делать максимально релевантные прогнозы.",
} as const;

export const translations = {
    ru,
    en: ru,
} as const;
